<template>
  <div class="tarif">
    <h2 class="title title--h5">Тарификация</h2>
    <p>
      Тарификация проводится на основе перевозки груза в тонно\километрах. <br>
      Перевозка 1 тонны на 1 км стоит 100 руб. без НДС (Тариф 1).
    </p>
    <div class="grid">
      <div class="grid__col-5">
        <p>
          Тип вагона для перевозки:
        </p>
        <ul>
          <li>полувагон — Тариф 1</li>
          <li>хоппер — Тариф 1 * 1.5</li>
          <li>холодильник — Тариф 1 * 2</li>
          <li>крытый вагон — Тариф 1 * 1.5</li>
          <li>спец транспорт — Тариф 1 * З</li>
        </ul>
      </div>
      <div class="grid__col-auto">
        <p>
          Срочность перевозки:
        </p>
        <ul>
          <li>Обычная — Тариф 1 * 1.5</li>
          <li>Срочная — Тариф1 * З</li>
        </ul>
      </div>
    </div>
    <p>
      Выберите тип вагона, срочность и пункты отгрузки и доставки.<br>
      На основе ваших данных калькулятор рассчитает вам дистанцию и стоимость перевозки.
    </p>
  </div>
</template>