<template>
  <div class="tarif">
    <h2 class="title title--h5">Тарификация</h2>
    <div>
      <p>
        Тарификация проводится на основе перевозки груза в тонно\километрах. <br>
        Перевозка 1 тонны на 1 км стоит 100 руб. без НДС (Тариф 1).
      </p>
      <p>
        Тип вагона для перевозки:
      </p>
      <ul>
        <li>полувагон — Тариф1</li>
        <li>хоппер — Тариф1*1.5</li>
        <li>холодильник — Тариф1*2</li>
        <li>крытый вагон — Тариф1*1.5</li>
        <li>спец транспорт — Тариф1*З</li>
      </ul>
      <p>
        Срочность перевозки:
      </p>
      <ul>
        <li>Обычная — Тариф1*1.5</li>
        <li>Срочная — Тариф1*З</li>
      </ul>
      Сервис должен рассчитывать требуемую дистанцию для перевозки и, с учетом тарифа, определять и показывать\отдавать стоимость перевозки.
    </div>
  </div>
</template>